{
  "siteInfo": {
    "title": "Профессиональный ремонт и обслуживание окон в Санкт-Петербурге и Ленинградской области, Москве и Московской области",
    "description": "- Срочный ремонт\n- Опыт работы - более 7 лет\n- Гарантия 12 месяцев\n- Крупные и небольшие компании\n- ОПЕРАТИВНО, КАЧЕСТВЕННО, ПО СМЕТЕ!"
  },
  "contact": {
    "fullName": "Корлайн",
    "email": "xxxxx@gmail.com",
    "skype": "xxxxx",
    "tel": ["+79118828593"],
    "description": "Корлайн",
    "location": "Санкт Петербург",
    "legal": "ООО 'Корлайн' ОГРН 1247800075820, ИНН 7814841510 г. Санкт-Петербург, Муниципальный Округ Коломяги, Ш. Фермское, д. 32, Лит. А, Помещ. 65-Н, Офис 4"
  },
  "services": [
    {
      "title": "Комплексный сервис, окон ПВХ и деревянных стеклопакетов",
      "description": null
    },
    {
      "title": "Ремонт механизмов окон",
      "description": "- Ремонт и замена фурнитуры\n- Ремонт ручки двери или окна"
    },
    {
      "title": "Ремонт окон",
      "description": "- Ремонт заклиненного окна\n- Ремонт окон алюминиевых\n- Ремонт окон лоджий, балконов\n- Замена стеклопакетов"
    },
    {
      "title": "Утепление окон",
      "description": "- Замена уплотнителя\n- Устранение продувания\n- Устранение холода в помещении\n- Устранение промерзания"
    }
  ],
  "work": [
    {
      "id": 1,
      "title": "1. Заявка",
      "description": "Вы звоните нам по телефону, или отправляете заявку через форму сайта, e-mail, или месенджеры",
      "icon": "/images/work/icon-1.png"
    },
    {
      "id": 2,
      "title": "2. Менеджер",
      "description": "Менеджер перезванивает Вам, уточняет проблему, консультирует и договаривается на визит специалиста. В случае технически сложного и большого заказа мы изготовим смету на работы",
      "icon": "/images/work/icon-2.png"
    },
    {
      "id": 3,
      "title": "3. Заключение договора и исполнение",
      "description": "Наши технические специалисты формируют стоимость работ и материалов, составляют смету, после чего мы заключаем договор, в котором прописаны стоимость и сроки исполнения работ.",
      "icon": "/images/work/icon-3.png"
    },
    {
      "id": 4,
      "title": "4. Оплата",
      "description": "Оплата, в зависимости от договорённостей производится по факту исполнения работ или предоплатой, безналичным переводом или картой через наш терминал.",
      "icon": "/images/work/icon-4.png"
    }
  ],
  "about": {
    "title": "Ваши окна протекают или сквозят? Разбито стекло? Заедает механизм? Закажите ремонт! Это проще, быстрее и дешевле, чем менять окна!",
    "description": "ООО \"Корлайн\"\n\nВыполняем работы в офисных, общественных и производственных зданиях, а также в квартирах и коттеджах.\n\nДля частных клиентов выполним любые виды работ:\n- замена стеклопакетов,\n- регулировка и смазка механизмов, ремонт оконной фурнитуры;\n- перетяжка (восстановление геометрии) окна;\n- замена уплотнителя стекла и фурнитуры окна;\n- установка москитных сеток;\n- установка блокираторов окна, ручек с ключом, балконной защелки, и т. д.\n\nВыезд мастера возможен в день обращения,  предусмотрены различные варианты оплаты ремонта вашего окна.\nОтправьте ваш запрос или свяжитесь с нами по телефону для консультации."
  },
  "testing": {
    "title": "Обследование оконных конструкций и составление дефектной ведомости",
    "description": "Квалификация наших специалистов позволяется без труда работать с любыми стеклопакетами различных производителей. \n\nСпектр услуг и цена определяется объемом работ: от обычной регулировки до полной замены некоторых элементов или конструкции в целом.\n\nДля вызова мастера необходимо лишь уведомить нас о возникшей проблеме. По результатам диагностики мастер предоставит вам смету расходов на ремонт.\n\nПроще и дешевле устранить небольшую поломку, чем начинать замену целого окна.\n\nСхема может быть использована и при дальнейшем регулярном обслуживании окон, которое также предлагает взять на себя наша организация."
  }
}
